[Main]
DisplayName=Русский

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Предупреждение
lbl_Warnning_Detail.caption=Эта программа защищена законом об авторских правах и международными соглашениями.
lbl_copyright.caption=© IObit. All rights reserved.
lbl_Thanks_Title.caption=Особая благодарность следующим людям за их большой вклад:
rdhtmlEula.caption=<a>ЛСКП</a> | <a>Политика конфиденциальности</a>
Instructions_M=Инструкции по удалению
lblAcknow.caption=Выражаем свою признательность

[ActionCenter_M]
M_HideAC=Скрыть
M_ShowAC=Показать
M_AC_Tips=Получите лучшую защиту и повышенную производительность с рекомендуемыми программами.
M_ShowACTitle2=Уведомление!
M_ShowACDesc=Нажмите "Показать" для отображения других рекомендуемых программ. Установите их, чтобы получить лучшую защиту безопасности и производительности ПК.
M_LearnRecommendNote=В настоящее время нет рекомендуемых продуктов.
M_LearnRecommendDesc=Нажмите Узнать больше, чтобы увидеть больше товаров, которые могут вас заинтересовать.
M_none=Ничего
M_Fix=Установить сейчас
M_LearnMore=Узнать больше
M_Install=Установить сейчас
M_fixing=Установка
M_Updating=Обновление
M_failed=Неудача
M_RuningWell=Последняя версия установлена
M_Outdated=Устарело
M_NotInstalled=Не установлено
M_Insatlled=Установлено
M_Update=Обновить сейчас
M_ASCCaption=Производительность системы
M_ASCInfo_NotIns=Очистите ненужные файлы, просмотрите следы конфиденциальности и исправьте ошибки реестра на своем ПК.
M_ASCInfo_UpToDate=Advanced SystemCare ускоряет и оптимизирует ваш ПК 1-м нажатием.
M_ASCInfo_NeedUpDate=Advanced SystemCare устарел.
M_RunASC=Проверить сейчас
M_ASCOffer=Очистка и оптимизация ПК 1-м нажатием.<br>Ускорение вашего ПК до 200%.<br>Ускорение Интернета до 300%.<br>Мониторинг состояния ПК в режиме реального времени для более плавной работы ПК.<br>Защита вашего ПК от распространённого шпионского ПО.
M_IMFCaption=Защита от шпионского ПО
M_IMFInfo_NotIns=Получите лучшую защиту путём установки IObit защиты от шпионских программ.
M_IMFInfo_UpToDate=IObit Malware Fighter защищает ваш ПК от различных вредоносных программ.
M_IMFInfo_NeedUpDate=Ваша анти-вирусная программа устарела.
M_RunIMF=Проверить сейчас
M_IMFOffer=Комплексная защита в реальном времени от всех видов вредоносных программ.<br>Быстрое сканирование и эффективное обнаружение и удаление угроз.<br>Защита от вирусов-вымогателей.<br>Безопасный просмотр страниц в интернете и закачка файлов.<br>Полностью совместим с другими программами безопасности.
M_DBCaption=Обновление Драйверов
M_DBInfo_NotIns_C=Обновите устаревшие драйверы и исправьте недостающие и неисправные драйверы, чтобы наслаждаться более стабильным ПК.
M_DBInfo_NotIns=У вас могут быть устаревшие драйверы, что может привести к замедлению и нарушению стабильной работы вашего компьютера.
M_DBInfo_UpToDate=Driver Booster обновляет устаревшие драйверы на вашем ПК.
M_DBInfo_NeedUpDate=Ваша программа обновления драйверов устарела.
M_DBDesc=Обновите все устаревшие драйверы на вашем ПК.
M_RunDB=Проверить сейчас
M_DBOffer=Огромная база драйверов(4,500,000+).<br>Безопасно обновляйте WHQL драйвера одним щелчком мыши.<br>Лучшая производительность в играх.<br>Устраните проблемы с сетью, звуком, разрешением, и т.д.<br>Сократите зависания и сбои системы.
M_SDCaption=Оптимизация диска
M_SDInfo_NotIns=Оптимизируйте свои диски, чтобы быстрее запускать ПК и повысить скорость доступа к файлам.
M_SDInfo_UpToDate=Smart Defrag дефрагментирует диск для высокой производительности.
M_SDInfo_NeedUpDate=Ваша программа Дефрагментации диска устарела.
M_RunSD=Дефрагментировать
M_SDOffer=Более высокая скорость доступа к файлам.<br>Максимальная производительность жёсткого диска.<br>Ускорение запуска ПК до 100%.<br>Оптимизация игры для лучшего игрового опыта.
M_DLCaption=Менеджер паролей
M_DLInfo_NotIns=Защита и управление всеми вашими паролями с Менеджером паролей Dashlane.
M_DLInfo_UpToDate=Никогда не забудете свой пароль с гарантией безопасности и надёжностью Dashlane.
M_RunDL=Управление
M_DLOffer=Простой, безопасный способ управления паролями.<br>Создавайте уникальные пароли для защиты ваших учётных записей.<br>Автоматический вход на ваши любимые веб-сайты.<br>Для Windows, Mac, iOS и Android.
M_RunIOT=Управление
M_IOTCaption=iPhone Менеджер
M_IOTInfo_NotIns=Переместите данные с iPhone, освободите место и ускорьте работу вашего iPhone.
M_IOTInfo_UpToDate=Переместите данные с iPhone, освободите место и ускорьте работу вашего iPhone.
M_IOTInfo_NeedUpDate=IOTransfer устарел.
M_IOTTip=IOTransfer гарантирует:<br>+ Простое управление всеми вашими фотографиями и контактами iPhone<br>+ Передача данных с iPhone на ПК 1-м нажатием<br>+ Загрузка онлайн-видео с более чем 100 популярных сайтов<br>+ Очистка всех ненужных файлы с iPhone iPad
M_IOTOffer=Ваш лучший инструмент для управления файлами в iPhone/iPad.<br>Передача данных из iPhone/iPad на ПК 1-м нажатием.<br>Загрузка онлайн-видео и конвертирование их в различные форматы файлов.<br>Лёгкая и безопасная очитка ненужных файлов, чтобы освободить пространство на устройстве iOS.<br>Беспроводное перемещение содержимого между устройством iOS и ПК.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion защищает вас от фишинговых и вредоносных сайтов.
M_AdawareInfo_UpToDate=Web Companion защищает вас от фишинговых и вредоносных сайтов.
M_AdawareOfferDesc=Установите Web Companion для улучшения защиты и установите Bing® by Microsoft™ как свою Дом. страницу, новые вкладки и поисковую систему по умолчанию на совместимых браузерах.
M_AdawareOffer=Быстрая и простая установка.<br>Защита от фишинга.<br>Веб-защита в режиме реального времени. <br>Совместимость с несколькими браузерами.
M_AomeiCaption=Инструмент резервного копирования ПК
M_AomeiInfo_NotIns=Окончательное решение для резервного копирования системы и жестких дисков.
M_RunOpera=Запустить сейчас
M_OperaCaption=Браузер Opera
M_OperaInfo_NotIns=быстрый и безопасный браузер со встроенной блокировкой рекламы.
M_OperaInfo_UpToDate=быстрый и безопасный браузер со встроенной блокировкой рекламы.
M_OperaOffer=Блокировать объявления и загружать веб-страницы до 90% быстрее.<br>Работайте в интернете на час дольше.<br>Позаботьтесь о приватности с бесплатным VPN.
M_SUCaption=Software Updater
M_SUInfo_NotIns=Установите и обновляйте все ваши важные программы одним щелчком мыши.
M_SUInfo_NotIns_C=%d программ устарели. Установите IObit Software Updater для обновления их одним щелчком мыши.
M_SUInfo_NotIns_C1=1 программа устарела. Установите IObit Software Updater для обновления ее одним щелчком мыши.
M_SUInfo_UpToDate=IObit Software Updater обеспечит вас актуальными версиями ваших важных программ.
M_SUOffer=Обновите устаревшие программы в кратчайшие сроки. <br>Один щелчок, чтобы установить все доступные обновления программ. <br>Один щелчок, чтобы установить все нужные популярные программы. <br>Программы прошли строгую проверку и не содержат никаких дополнительных программных пакетов.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=Одним щелчком мыши увеличьте вашу частоту кадров (FPS) для более быстрой и плавной игры.
M_SMGBInfo_UpToDate=Одним щелчком мыши увеличьте вашу частоту кадров (FPS) для более быстрой и плавной игры.
M_SMGBInfo_NeedUpDate=Smart Game Booster устарела.
M_SMGBOffer=Увеличение FPS для лучших впечатлений от игр, всего в  один клик.<br>Мониторинг температуры и потребления ресурсов в реальном времени.<br>Разгон видеочипа для оптимальной работы игровых эффектов.<br>Анализ ПК на соответствие играм из библиотеки (38,000+).<br>Защита ПК и Игр для повышения безопасности.
M_RunSMGB=Ускорить сейчас
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Попробуйте бесплатный, быстрый и безопасный VPN-сервис для онлайн-безопасности.
M_iTopInfo_NotIns=На 100% бесплатный, быстрый и безопасный VPN-сервис для онлайн-безопасности.
M_iTopInfo_UpToDateBeta=Попробуйте бесплатный, быстрый и безопасный VPN-сервис для онлайн-безопасности.
M_iTopInfo_UpToDate=На 100% бесплатный, быстрый и безопасный VPN-сервис для онлайн-безопасности.
M_iTopInfo_NeedUpDate=Версия iTop VPN устарела
M_iTopOfferBeta=Наслаждайтесь Интернетом без границ <br> Доступ к потоковым веб-сайтам по всему миру <br> Играйте в игры с привязкой к региону где угодно <br> Скрывайте свой IP-адрес в общедоступной сети Wi-Fi <br> На 100% бесплатное, сверхбыстрое и лучшее в своем классе шифрование
M_iTopOffer1=Приватность - Сохраняйте анонимность при работе с браузером<br>Безопасность - Скрывайте IP в сети Интернет<br>Скорость - Сёрфинг на высокой скорости<br>Бесплатно - Разблокируйте сайты и стримы
M_RuniTop=Запустить
M_RPMCaption=RoboForm Password Manager
M_RPMInfo_NotIns=Вам никогда не нужно будет помнить или вводить ручную ваши пароли снова.
M_RPMInfo_UpToDate=С RoboForm Password Manager вы попрощаетесь с записью паролей вручную.
M_RPMOffer=Вход на сайты с одним щелчком.<br>Генерация надежных и уникальных паролей.<br>Использование 256-битного AES-шифрования и поддержка двухфакторной аутентификации.<br>Поддержка операционных систем Windows, Mac, iOS и Android и всех основных браузеров.<br>Импорт из браузера или другого менеджера паролей.
M_RunRPM=Управление
M_Moffer_Title1=Дополнительное предложение
M_Close=Закрыть
M_Cancel=Отмена
M_Moffer_Install=Установить
M_Moffer_NoteEP=Нажав "Установить", вы соглашаетесь на установку %s и принимаете ее <a>пользовательское соглашение</a> и <a>политику конфиденциальности</a>.
M_Moffer_Refund=<a>Примечание:</a> Вы можете получить возврат в течение 30 дней. Прочитайте <a>Политику возврата</a>.
M_Extract_IOT=Рекомендации IObit

[ASCPromote_M]
M_PromoteTitle=<a>%d</a> элементов найдено.
M_Details=Детали
M_PromoteLan=Это влияет на производительность вашей системы. Мы рекомендуем вам установить Advanced SystemCare, чтобы исправить это.
M_Junk=Нежелательные файлы
M_Privacy=Следы конфиденциальности
M_Internet=Улучшения Интернет
M_Registry=Записи реестра
M_System=Системные оптимизации
ASC_Results=<a>%d</a> элементов найдено.
ASC_Result=<a>1</a> элемента найдено.
ASC_Result0=Нет проблем
M_Install=Установить чтобы исправить
ASC_EUAL=Нажимая «Установить, чтобы исправить», вы принимаете <a>EULA</a> и <a>Политику конфиденциальности</a> Advanced SystemCare, и соглашаетесь установить его.
iobit_lang_SystemOptimizereport=Отчет по оптимизации системы
iobit_lang_key_junkfile_group_1=Нежелательные файлы (%d элемента(ов), %s):
iobit_lang_key_privacy_group_2=Следы конфиденциальности (%d элемента(ов), %s):
iobit_lang_key_sysOptimization_group_3=Оптимизации системы (%d элемента(ов)):
iobit_lang_key_internetboost_group_4=Улучшения Интернет (%d элемента(ов)):
iobit_lang_key_registryclean_group_5=Записи реестра (%d элемента(ов)):

[AutoUpdate_M]
lan_Downloading_M=Загрузка
lan_Speed_M=Скорость загрузки: %s
Lan_Finish_M=Готово
Lan_Congratulation_M=Поздравляем!
Lan_UpdateFail_M=Не удалось обновить! Пожалуйста, повторите попытку позже.
Lan_UpdateSuccess_M=IObit Uninstaller обновлён. Теперь вы можете наслаждаться последними функциями и улучшениями.
Lan_UpdateNew_M=На данный момент вы пользуетесь последней доступной версией программы. Обновление не доступно.
Lan_UpdateFreeInfo_M=Доступна новая версия IObit Uninstaller.
Lan_UpdateFreeDownInfo_M=Обновите его, чтобы получить последние функции и улучшения. Это бесплатно.
Lan_Sure_M=Вы действительно хотите отменить обновление?
Lan_Download_M=Скачать
Lan_Getting_M=Получение информации об обновлении, пожалуйста, подождите ...
Lan_LVheardOne_M=Доступные обновления
Lan_LVheardTwo_M=Новая версия
Lan_LVheardThree_M=Размер
Lan_historyInfo_M=Доступен IObit Uninstaller %s. Обновите его, чтобы получить последние улучшения и возможности!
Lan_UpdateNow_M=Обновить сейчас
Lan_UpdateLater_M=Обновить позже
lan_WhatNew_M=Что нового
Lan_NewReady_M=Новая версия готова
Lan_Title=Модуль Обновления IObit Uninstaller

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Отправить
lblErrorDetails.Caption=Сведения об ошибке:
lblUserEmail.Caption=Ваш email адрес:
lblSuccTips1.Caption=Отправлено успешно! Мы постараемся решить эту проблему как можно скорее.
btnClose.Hint=Закрыть

[SendBugReportNew_M]
M_AskUserTips1=столкнулся с проблемой. Чтобы помочь нам устранить эту проблему, нажмите Отправить, чтобы автоматически отправить нам отладочный файл. <a>Политика конфиденциальности</a>
M_BugStatisticsTips=столкнулся с проблемой и будет закрыта. Сейчас мы анализируем причину. Пожалуйста, подождите...
M_SendingTips=Отправка...
M_AttentionTips1=столкнулся с проблемой. Чтобы помочь нам устранить эту проблему, нажмите Отправить, чтобы автоматически отправить нам отладочный файл. <a>Политика конфиденциальности</a>
M_InvalidEmailTips1=Неверный email адрес! Введите правильный email адрес, чтобы вы могли получить наш ответ.
M_OKTips=OK

[Uninstaller_frm_CrRestore]
Restoring_Caption=Получение официальной версии...
RestoreSuccess_Caption=Вы успешно установили официальный IObit Uninstaller!
RestoreFailed_Caption=Не удалось загрузить официальный IObit Uninstaller. Перейдите на наш официальный сайт, чтобы загрузить его снова.
Run_Button=Запустить сейчас
Download_Button=Скачать сейчас

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Вы используете неофициальный IObit Uninstaller.
lbl_SecondTitle.caption=Неофициальный IObit Uninstaller больше не работает.
lbl_HarmInfo.caption=Это не только повредит производительности вашего ПК, но и ослабит вашу конфиденциальность из-за уязвимости системы, вызванной им.
lbl_OfficialInfo.caption=Получите официальный IObit Uninstaller сейчас, чтобы обеспечить конфиденциальность и защиту ПК.
htmlLabel_Text.caption=Насладитесь вашей эксклюзивной скидкой <a>75%</a>, чтобы получить pro версию!
btn_GetPro.caption=Получить PRO
btn_GetFree.caption=Получить Free

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Получите <a> официальный IObit Uninstaller PRO за $ 0 </a> сегодня, чтобы обеспечить надежную защиту вашей конфиденциальности и ПК.
btn_GetPro_before=Получить PRO за 0 р.

[Detain_M]
M_MianTitle=IObit Uninstaller помог вам:
M_QuestionString=Вы уверены, что хотите удалить данную программу?
M_btnok=Удалить в любом случае
M_btnCancel=Я хочу оставить программу
M_UninstallCaption=Удалить программы
M_DiskCaption=Экономьте место на диске
M_RegCaption=Удалить записи в регистре

[Uninstaller_M]
MenuRight_Caption=Мощное удаление
Explorer_Button=Уничтожитель файла
Controlpanel_Button=Мощное удаление

[ACD_M]
M_Downloading=Загрузка:
M_TipFixing=Ремонт
M_Tips=Загрузка выполняется. Дважды щёлкните по значку, чтобы посмотреть детали.
M_Installing=Установка:
M_MD5Faild=Загруженный файл поврежден. Пожалуйста, повторите попытку позже.
M_NetError=Ошибка загрузки из-за сетевой ошибки. Пожалуйста, повторите попытку позже!
M_DiskIsFull=Недостаточно места на диске!
M_Speed=Сорость:
M_AreSure_IObit=Вы уверены, что хотите выйти из IObit Загрузчика?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Отмена
lbl_Min.Caption=Свернуть
btnClose.Hint=Закрыть

[EasyUninstall_M]
EasyPoint=Перетащите этот значок на октрытое окно, ярлык или иконку в трее.
EasyNothingInfo=Не удалось найти расположение цели. Перетащите этот значок на октрытое окно, ярлык или иконку в трее.
EasyDeleteFileFail=Файл не может быть удалён, так как он используется. Закройте файл и повторите попытку.
EasyDeleteFolderFail=Папка не может быть удалена, так как она используется. Закройте файл и повторите попытку.
EasyKillProcessFail=Не удалось завершить процесс.
EasyKillProcessHint1=Вы уверены, что хотите завершить данный процесс?
EasyKillProcessHint2=Все несохраненные данные будут потеряны.
EasyUninstallPath=Деинсталлировать или удалить:
EasyUninstall=Деинсталлировать
EasyShortcut=Удалить ярлык
EasyLocation=Открыть расположение файла
EasyDelete=Удалить
EasyCancel=Отмена
EasyTransparency=Прозрачный
EasyOpaque=Матовый
EasyExitEasy=Открыть главное окно
EasyExitIobit_1=Закрыть IObit Uninstaller
EasyKillProcess=Завершить процесс

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Обратная связь
lbl_DescTitle.caption=Описание:
lbl_EmailTitle.caption=Email адрес:
lbl_ScreenShot.caption=Скриншот
lbl_TypeTitle.caption=Причина обращения:
btnImg_FeedBackSend.caption=Отправить
btnImg_FeedBackCancel.caption=Отмена

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Отправка...
lbl_SendFailed.caption=Отправить не удалось. Нажмите ОК, чтобы отправить онлайн-отзыв.
btnImg_SendFailed.caption=OK
lbl_SendSuccess.caption=Спасибо за ваш отзыв. Мы свяжемся с вами как можно скорее.
btnImg_SendSuccess.caption=OK

[Uninstaller_FeedBack_M]
FeedBack_1=Мне это нравится
FeedBack_2=Предложение
FeedBack_3=Ошибка при удалении
FeedBack_4=Проблемы пакетов ПО
FeedBack_5=Проблема с модулем Монитор Установки
FeedBack_6=Проблема с модулем Обновление ПО
FeedBack_7=Не удалось показать все программы
FeedBack_8=Проблемы с Мощным сканированием
FeedBack_9=Сообщить об ошибке
FeedBack_10=Другое
EmailMessage=Неверный email адрес. Введите правильный email, чтобы мы смогли связаться с вами.
MemoHint=Просьба подробно описать ваше предложение или проблему, с которой вы столкнулись, чтобы мы могли соответствующим образом улучшить наш продукт.
ScreenMaxMessage=Операция не удалась. Вы достигли максимума в 5 скриншотов.
CloseHintMsg=Вы уверены, что не хотите отправить отзыв?
SendBugck=Также отправьте нам отладочный файл для исследования. <a>Политика конфиденциальности</a>
FeedBackMessage=Пожалуйста, добавьте описание.
EmailHint=Введите здесь ваш правильный email
Startup_Delete_M=Удалить
M_FiveStar=Поставьте нам, пожалуйста, 5 звезд!

[FileShredder_M]
ShredderDetail_0=Вы можете перетащить сюда файл или папку, чтобы уничтожить.
ShredderDetail_01=Файлы, удаленные обычным способом, можно восстановить (даже после форматирования диска).
ShredderDetail_02=Чтобы удалить файлы безопасно и навсегда, просто перетащите сюда файл или папку.
FileShredder_MaxCount_M=5000 файлов уже добавлено. Пожалуйста, добавьте остальные файлы после уничтожения этих 5000 файлов.
Shredder_InUse_M=Некоторые файлы не были уничтожены, поскольку их нельзя записать. Проверьте, все ли они используются.
Shredder_Del_M_1=Вы уверены, что хотите навсегда удалить выбранные <a>%d</a> элементов? Это действие абсолютно безвозвратно, и для его завершения может потребоваться некоторое время.
Shredder_DelOne_M_1=Вы уверены, что хотите навсегда удалить выбранный <a>1</a> элемент? Это действие абсолютно безвозвратно, и для его завершения может потребоваться некоторое время.
Shredder_NotDel_M=Один файл не был уничтожен, так как не удается записать в него. Пожалуйста, проверьте используется ли он.
Shredder_OneFileDel_M=Файл не был уничтожен, так как не удается записать в него. Пожалуйста, проверьте используется ли он.
Shredder_Sucess_M=Успешно уничтожено.
Shredder_OneSucess_M=Успешно уничтожено.
Shredder_DirIsEmpty_M=Он пуст. Вы не можете его уничтожить.
Shredder_NotAddFolder_M=Не удаётся уничтожить файл "%s", поскольку эта операция может привести к нестабильности системы.

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Уничтожитель файла
lbl_Listview_Title.caption=Выберите файл или папку для уничтожения:
lblLoading.caption=Загрузка...
lbl_AddFile.caption=Добав. файл...
lbl_AddFolder.caption=Добав. папку...
RdImageButton_Shredder.caption=Уничтожить
RdImageButton_Cancel.caption=Отмена
ListView_FileList.Columns[0].Caption=Путь к файлу
Menu_Shredder_Shredder.caption=Уничтожить
Menu_Shredder_AddFile.caption=Добавить файл
Menu_Shredder_AddFolder.caption=Добавить папку
Menu_Shredder_Romove.caption=Удалить
Menu_Shredder_Clean.caption=Очистить
lbl_Shredder_Tip.caption=В настоящее время файлы уничтожаются. Это может занять некоторое время, пожалуйста, подождите...

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Не удалось добавить файл "%s" для уничтожения, поскольку эта операция может привести к нестабильности системы
ForceUninstallEndProgressMsg=%s работает. Пожалуйста, завершите процесс и повторите попытку.
ListView_FindReslut.Columns[0]_M=Название
PopMenu_OpenFolder_M=Открыть папку файла
PopMenu_ViewEntry_M=Открыть в regedit

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Принудительная Деинсталляция
lbl_FUInfo.caption=Принудительное удаление поможет вам удалить программу, которая не может быть удалена обычным способом и тщательно очистит её остаточные файлы. Это также может помочь вам легко удалить ярлык и его целевой файл.
btnImg_Open.caption=Обзор...
lbl_DropInfo.caption=Вы можете здесь просмотреть или перетащить файл или папку, чтобы удалить или деинсталлировать связанную с этим программу.
btnImg_Uninstall.caption=Деинсталлировать
btnImg_Cancel.caption=Отмена
PopMenu_Uninstall.caption=Деинсталлировать
PopMenu_SearchOnline.caption=Онлайн поиск
ListView_FindReslut.Columns[1].caption=Размер
ListView_FindReslut.Columns[2].caption=Дата установки

[Healthcheck_M]
M_MainTitle=Software Health
M_ScaningString=Software Health анализирует состояние всех ваших программ.
M_NoProgramString1=Проблем не найдено.
M_NoProgramString2=Все ваши программы работают нормально.
ResidualMainString=Удалите остаточные файлы для освобождения места.
PluginMainString=Удалите вредоносные/рекламные плагины для быстрого и безопасного браузинга.
UpdaterMainString=Обновите устаревшие ПО для защиты вашего компьютера от атак нулевого дня и других уязвимостей.
BanwebMainString=Заблокировать уведомления вебсайтов, чтобы не отвлекать вас.
M_Fix=Исправить
M_Detail=Детали
M_Complete=Исправление завершено!
M_LeftoversDelete=<a>%s</a> остаточных файлов были успешно удалены.
M_LeftoverDelete=<a>%s</a> остаточный файл был успешно удален.
M_BanwebsDelete=<a>%s</a> уведомлений вебсайтов были успешно заблокированы.
M_BanwebDelete=<a>%s</a> уведомление вебсайта было успешно заблокировано.
M_ResultLeftovers=Остаточные файлы:
M_ResultPlugin=Вредоносные/рекламные плагины:
M_ResultUpdate=Устаревшие ПО:
M_ResultBlock=Уведомление вебсайтов:
M_ScanClose=Идет сканирование. Вы уверены, что хотите выйти сейчас?
M_ResidualTitle=<a>%s</a> остаточный файл
M_ResidualTitles=<a>%s</a> остаточных файлов
M_SoftUpdateTitle=<a>%s</a> устаревшее ПО
M_SoftUpdateTitles=<a>%s</a> устаревших ПО
M_PluginTitle=<a>%s</a> вредоносный/рекламный плагин
M_PluginTitles=<a>%s</a> вредоносных/рекламных плагинов
M_BanwebDetailTitleY=<a>%s</a> уведомление вебсайта найдено.
M_BanwebDetailTitlesY=<a>%s</a> уведомлении вебсайтов найдены.
M_ResidualTitleMain=<a>%s</a> Остаточный Файл
M_ResidualTitlesMain=<a>%s</a> Остаточных Файлов
M_SoftUpdateTitleMain=<a>%s</a> Устаревшее ПО
M_PluginTitleMain=<a>%s</a> Вредоносный/Рекламный Плагин
M_PluginTitlesMain=<a>%s</a> Вредоносных/Рекламных Плагинов
M_BanwebTitleY=<a>%s</a> уведомление вебсайта
M_BanwebTitlesY=<a>%s</a> уведомлений вебсайтов
M_BanwebTitleG=<a>%s</a> уведомление вебсайта
M_BanwebTitlesG=<a>%s</a> уведомлений вебсайтов
M_TitleCount=Название (Всего: %d)
M_BanwebTitleCount=Вебсайт (Итого: %d)
M_BRate=Доля блокировки
M_Version=Новая версия
M_Type=Тип
M_Malicious=Вредоносный плагин
M_Ads=Рекламный плагин
M_Residual=Остаточные файлы
M_SoftHealth=Состояние ПО
M_item=элемент
M_items=элементов
M_Plugin=Вредоносные/рекламные плагины
M_Software=Устаревшее ПО
M_File=Файл
M_Reg=Реестр
M_Tasks=Запланированная задача
M_Ser=Системные службы
M_CleanClose=Идет исправление. Вы уверены, что хотите выйти сейчас?
M_Finish=Завершить (через %d)
M_Fixing=Исправление...
M_Select=Выбрать все
M_LeftoversTitle=Остаточные файлы
M_Delete=Удалить
M_Remove=Удалить
M_Update=Обновить
M_Block=Блокировать
M_Code=Ввести код
M_Back=Назад
M_ScanLeft=Сканирование остатков удаления...
M_ScanPlugin=Сканирование на наличие вредоносных / рекламных плагинов...
M_ScanUpdater=Сканирование на устаревшее программное обеспечение...
M_ScanBanweb=Сканирование уведомлений вебсайтов...
M_Recommendation=Рекомендация
M_Optional=По желанию
ASCPromote_Views=Ещё <a>%s</a> элементов будут влиять на производительность системы.
ASCPromote_View=Ещё <a>%s</a> элемента будет влиять на производительность системы.
Viewdetails=Посмотреть детали

[Uninstall_Tools_History_M]
ListviewHeader_Software_M=Название
History_info_DouBle_M=программ в последний раз не были полностью удалены. Чтобы продолжить, нажмите Удалить.
History_info_One_M=программа в последний раз не была полностью удалена. Чтобы продолжить, нажмите Удалить.
History_Scanfor_M=Сканировать остатков
History_ViewDetail_M=Посмотреть детали
UninstallLog_No_IsEmpty_M=В Мощном сканировании нет остаточных файлов.
Program_Information=Информация о программе
Files_Deleted=Файлы удалены
Registries_Deleted=Записи реестра удалены
Scheduled_Tasks_Deleted=Запланированные задачи удалены
Deleted_on_Reboot=Будет Удалено при перезагрузке
Service_Deleted=Служба удалена
Export_M=Экспорт
rdlbl_NoTkanks=Нет, спасибо
RdLabelDetailNull=Детали и состояние каждой удаленной программы будут отображаться тут.
RdLabelDetails=IObit Uninstaller помог вам удалить <a>%d</a> программ и освободить <a>%s</a> места на диске.
RdLabelDetail=IObit Uninstaller помог вам удалить <a>%d</a> программы и освободить <a>%s</a> места на диске.
History_NoUninstalled_M=Не удалено
History_Residualfilesleft_M=Остались остаточные файлы
M_NoHistoryFound=История удалений не найдена

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=История удалений
ListView_History.Columns[1].Caption=Дата удаления
ListView_History.Columns[2].Caption=Размер
ListView_History.Columns[3].Caption=Действие
Menu_ClearThis.Caption=Очистить эту историю
Menu_ClearAll.Caption=Очистить все истории

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Нет, спасибо
RdImgBtnUninstall.caption=Деинсталлировать
RdListView_History.Columns[0].Caption=Название программы
RdListView_History.Columns[1].Caption=Состояние

[InstallDetected_M]
Install_DetectedOne="%s" установлено.
Install_DetectedTwo=<a>%s</a> программ были установлены.
Install_ViewDetail=Посмотреть детали

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Включить
lbl_Caption.caption=Обнаружена новая установка
lbl_InstallMoniorInfo.caption=Мы рекомендуем включить слежение установок Монитор установки, чтобы помочь вам логировать и просматривать все изменения, сделанные в вашей системе во время установки программы.

[Uninstaller_form_InstallDetail]
lbl_RegText.caption=Записей в регистре:
lbl_SzieText.caption=Общий размер:
lbl_FileText.caption=Файлы:

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Зарегистрированные установки
rdlbl_Or.Caption=ИЛИ
rdlbl_Auto.Caption=Автоматическое слежение
rdlbl_Drap.Caption=Ручное слежение

[IUInstallMonitorFrm_M]
TipFileMsi=Исполняемый файл установки не поддерживается. Пожалуйста, выберите заново и попробуйте снова.
TipFileNotMsiExe=Неверный исполняемый файл установки. Пожалуйста, выберите корректный исполняемый файл установки и попробуйте снова.
AddTip1=Монитор Установки занят!
AddTip2=Установка уже Установка уже отслеживается. Пожалуйста, попробуйте после завершения текущей установки.
StarFileTip=Не удалось запустить
ExePathErrorTip=Файл установки с сетевого диска не поддерживается. Пожалуйста, скопируйте его на свой локальный диск и попробуйте снова.
Logging=Логирование изменений системы...
rdlbl_TipContent_M=Монитор установки обнаруживает и логирует системные изменения в процессе установки, что позволяет увидеть, какие изменения были внесены отслеживаемыми программами во время установки.
rdlbl_SwitchTip.Caption_M=Автоматическое обнаружение и логирование программных установок
rdlbl_DragTip.Caption_M=Добавьте или перетащите установочный файл сюда, чтобы логировать его установку

[Uninstaller_frmMonitorLog]
rdlbl_SeeTip.Caption=Монитор Установки создал для вас запись установки. Детали можно просмотреть ниже:
rdlbl_Export.Caption=Экспорт
btnImg_OK.Caption=OK

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Отображаемое имя:
InstallDateTip=Дата установки:
VersionTip=Версия:
PublisherTip=Издатель:
LocationTip=Расположение:
InstallationDurationTip=Длительность установки:
InstallPackageTip=Пакет установки:
RegEntriesTip=Записи в регистре:
FilesCountTip=Файлы:
TaskCountTip_M=Запланированные задачи:
ServiceCountTip_M=Системные службы:
DllCountTip=Регистрация DLL:
TotalSizeTip=Общий размер:
ProgramInformationTip=Информация о программе
MMORegistryTip=записей реестра
MMOFilesTip=файлов
MMOTaskTip_M=Запланированные задачи
MMOServiceTip_M=Системные службы
MMODllTip=Регистрация DLL
MonitorLog_SecondsLan=Секунды
MonitorLog_SecondSingleLan=секунда

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Обратная связь
lbl_CheckingText.Caption=Анализирую все программы...
lbl_FixDetails.Caption=Проверить и исправить

[MainForm_M]
Nav_Colle_Program_All=Программы
Nav_Colle_Browser=Панели инструментов и Плагины
Nav_Colle_Win=Приложения Windows
Nav_Colle_AC=Центр действия
Nav_Colle_SU=Обновление ПО
Nav_Item_Program_All=Все программы
Nav_Item_Bundleware=Пакеты ПО
Nav_Item_Program_Recent=Недавно установленные
Nav_Item_Program_Infrequent=Редко используемые
Nav_Item_Program_Large=Большие программы
Nav_Item_Win_Update=Обновления Windows
Nav_Item_Browser_All=Все Панели инструментов и Плагины
Nav_Item_InstallMonitor=Монитор Установки
Nav_Item_Logged=Залогированные программы
Hint_Settings=Опции
Hint_Tools=Инструменты
UninstallProTipEnterCode=Ввести код
UninstallProTipManage=Менеджер лицензий
Button_Uninstall=Деинсталлировать
Button_Remove=Удалить
Button_Update=Обновить все
Button_Install=Установить сейчас
ToolPopForceUninstall=Принудительная Деинсталляция
ToolPopCleanup=Здоровье ПО
ToolPopStubborn=Средство для удаления неудаляемых программ
ToolPopHistory=История удаления
ToolPopFileShredder=Уничтожитель файла
ToolPopHunterMode=Простая Деинсталляция
ToolPopUpdate=Обновления Windows
MoreSettingPopSetting=Настройки...
MoreSettingPopRestore=Восстановление системы
MoreSettingPopExport=Экспорт списка программ
MoreSettingPopUpdate=Проверить наличие обновлений
MoreSettingPopManual=Руководство пользователя
MoreSettingPopSupport=Тех-помощь
MoreSettingPopOnline=IObit онлайн
MoreSettingPopLike=Нравится
MoreSettingPopAbout=О программе
MoreSettingPopWhatsNew=Что нового
DefaultSelProg=Удалите ненужные программы, чтобы освободить место на диске.
DefaultSelPlug=Удалите нежелательные плагины для защиты вашего браузера.
DefaultSelADPlugin1=Удалите 1 вредоносный / рекламный плагин для безопасного серфинга.
DefaultSelADPlugin2=Удалите %d вредоносных / рекламных плагинов для безопасного серфинга.
DefaultSelWApp=Удалите нежелательные Приложения Windows для ускорения вашего ПК.
DefaultSelBundle=Удалите нежелательные пакеты.
DefaultSelUpdate=Обновите свои важные программы до последних версий.
DefaultUpdaterPromot=Обновите больше программ с помощью IObit Software Updater.
DefaultUpdaterPromote1=устаревшая программа найдена.
DefaultUpdaterPromote2=устаревшых программ найдены.
DefaultUpdaterPromoteInfo=Нажмите «Обновить все», чтобы обновить все устаревшие программы одним щелчком мыши.
SelInfoProg=программа выбрана для удаления. Общий размер:
SelInfoProgM=программ выбрано для удаления. Общий размер:
SelInfoPlug=плагин выбран для удаления.
SelInfoPlugM=плагинов выбрано для удаления.
SelInfoApp=приложение выбрано для удаления. Общий размер:
SelInfoAppM=приложения выбраны для удаления. Общий размер:
SelInfoBundle=элемент выбран для деинсталляции.
SelInfoBundleM=элементов выбрано для деинсталляции.
BundleHint=Когда вы устанавливаете основную программу, некоторые другие программы также могут быть установлены без вашего уведомления. Вы можете удалить программы, которые вам не нужны.
RestoreDefaultSettingsButton=Восстановить %s Настройки по умолчанию
APTitle=Активировать все Pros
AP5=Чистое удаление с помощью журнала
AP2=Удаление больше упрямых приложений
AP3=Быстрый и безопасный браузинг
AP4=Обновление ПО 1-м нажатием
MainUpdate_Hint=Новая версия
HealthCheckFound1=<a>%d</a> остаточных файлов
HealthCheckFound2=<a>1</a> остаточный файл
HealthCheckFound3=<a>%d</a> вредоносных/рекламных плагинов
HealthCheckFound4=<a>1</a> вредоносный/рекламный плагин
HealthCheckFound5=<a>%d</a> устаревших ПО
HealthCheckFound6=<a>1</a> уведомление вебсайта
HealthCheckFound7=<a>%d</a> уведомлений вебсайтов
StubbornFound=Найдены программы с проблемами удаления
NewsDisconnCaption=Поделитесь IObit Uninstaller со своими семьями и друзьями.
NewsDisconnDes=Они будут рады использовать его!
NewsNewVerCaption=Доступно важное обновление
NewsNewVerDes=Пожалуйста, загрузите последнюю версию сейчас.
ToolPopForceUninstall_Detail=Поможет удалить программы, которые не могут быть удалены обычным способом
ToolPopCleanup_Detail=Обеспечит более гладкую работу программного обеспечения и уменьшит риски безопасности
ToolPopHistory_Detail=Показать детали и статус для каждой удаленной программы
ToolPopFileShredder_Detail=Поможет удалить ненужные файлы безопасно и навсегда
ToolPopHunterMode_Detail=Перетащите значок Простая Деинсталляция, чтобы легко удалить программы
ToolPopUpdate_Detail=Список всех установленных обновлений Windows на вашем компьютере
ToolPopStubborn_Detail=Помогает с легкостью и полностью удалять неудаляемые программы
DefaultSelInfo_Logged=Залогированные программы могут быть удалены полностью.

[MetroApp_M]
NoSerchItem_Tip=Элементов для поиска нет.
Win8NoItemTip_M=Приложения для Windows не найдены
Win8LoadingApp=Загрузка приложений...
Win8ListViewGroupsWin8AppHeader=Приложения Windows
Win8ListViewGroupsWin8AppSubtitle=Приложения, опубликованные Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Приложения сторонних разработчиков
Win8ListViewGroupsThirdSubtitle=Приложения, опубликованные сторонними разработчиками.
RateTipNoRate=Оценки ещё не поступили.
RateTipHaveRate=пользователей дали оценку.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Название
ListView_AppList.Columns[1].caption=Размер
ListView_AppList.Columns[2].caption=Рейтинг
ListView_AppList.Columns[3].caption=Действие
lbl_Notice.caption=Чтобы показать ваши приложения Windows, пожалуйста, убедитесь, что ваш текущий аккаунт имеет права Администратора.
mniUninstall.caption=Деинсталлировать
mniRefush.caption=Обновить
mniDetails.caption=Детали
mniOpenFile.caption=Открыть расположение файла
mniOpenReg.caption=Открыть в Regedit
mniOpenWinstore.caption=Открыть в Winstore
mniSearchOnline.caption=Онлайн поиск

[Uninstaller_DiskSmallFrm]
rdlbl_title.Caption=IObit Uninstaller
btnimg_IsShow.Caption=Не показывать это снова
btnimg_uninstall.Caption=Удалить сейчас
rdlbl_NoticeInfo.Caption=Свободное место в вашем системном диске менее 10%.
rdlbl_NoticeTip.Caption=Удалите ненужные программы с помощью IObit Uninstaller, чтобы освободить место в диске.

[LeftNoticeForm_M]
lbl_Caption=IObit Uninstaller
lblHtml_Info=<a>%s</a> остатков удаления были найдены.
rdlbl_Tip=Очистите их, чтобы освободить больше места.
imgbtn_Clear=Очистить сейчас

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Посмотреть детали

[uninstall_Mitor_M]
ProStillLeavesone_M=%d программ всё ещё оставили:
Lbl_metro_Atten.caption=Внимание
lbl_show.caption=Ещё имеется "%s" остатков, которые могут повлиять на производительность ПК.
showDetails_M=Показать детали
Cleanmanually_M=Очистить вручную
AutoClean_M=Авто-очистка
Cleaning_M=Очистка
Cleannow_M=Очистить сейчас
StillLeavas_M="%s" до сих пор оставила:
RegistryEntries_M=записей реестра
MBFiles_M=MБ файлов
LeftBy_M="%s" остатков было удалено
Cleanfuture_M=Очистить в будущем Автоматически
Registry_M=Реестр
File_M=Файл
Files_M=файлов
rdlblCleanupCompleted.caption=Очистка завершена
rdlblIncomplete.caption=Незавершено
Setting_M=Настройки
Uselessfiles_M=бесполезные файлы
Uselessregistryentries_M=бесполезные записи в реестре
UselessregistryentriesOne_M=бесполезная запись в реестре
Removingnow_M=Удаление...
rdlblRemoving.caption=Удаление...
TrayHintstill=Ещё %d остаточных проблем может быть исправлено.
CCtrayHint_M=Ещё %d+ остаточных проблем может быть исправлено.
LeftoversRemoved_M=Остаточные файлы %s были удалены:
ProStillLeaves_M=%d программ всё ещё оставили:
Lan_ViewDetails_M=Посмотреть детали
Lan_BundleNoticeText_M=Во время установки %s было обнаружено Навязанное ПО.

[Plugin_M]
ListViewPlugSysbit=бит
ListViewGroupMaliciousTitle=Вредоносные Панели инструментов и Плагины
ListViewGroupMaliciousDesc=Эти Панели инструментов и Плагины могут изменить браузер по умолчанию и украсть вашу личную информацию.
ListViewGroupAdTitle=Панели инструментов и Плагины на основе Рекламы
ListViewGroupAdDesc=Эти Панели инструментов и Плагины могут отображать рекламу, рекламные баннеры и т.д.
ListViewGroupTrustTitle=Надёжные Панели инструментов и Плагины
ListViewGroupTrustDesc=Эти Панели инструментов и Плагины не опасны для вашего компьютера. Вы можете удалить или сохранить их в соответствии с вашим запросом.
ListViewGroupExtensions=Расширения
ListViewGroupPlugins=Плагины
ListViewGroupToolbar=Панели инструментов
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=Расширения используются для настройки браузера с функциями, которые вам нравятся.
ListViewGroupPlugin_DES=Плагин можно легко установить и использовать как часть веб-браузера
ListViewGroupToolbar_DES=Панель инструментов помогает пользователям быстро обращаться к сайтам или выполнять другие функции приложения
ListViewGroupBHO_DES=BHO помогает создавать персонализированные браузеры и обеспечивает более простые интерактивные функции
ListViewGroupActivex_DES=ActiveX используется в Internet Explorer для облегчения воспроизведения мультимедийных файлов
NoSerchItem_Tip=Элементов для поиска нет.
PluginColumnStr_Title=Название (Всего: %d)
ChromeSyncMsg=Chrome Sync включен. Плагины, выбранные для удаления, могут быть установлены автоматически после удаления. Пожалуйста перейдите по <a>ссылке на нашем форуме</a> чтобы отключить Chrome Sync.
FuncPluginSysPluginMsgBox=Не рекомендуется удалять %s, поскольку некоторые функции браузера могут быть затронуты после удаления.
FuncPluginLoading=Загрузка...
FuncPluginRmoveSuccess=Удалено успешно. Загрузка...
FuncVotePlugSelectMsgBox=Please select item to rate
FuncPluginRmoveConfireSingleMsgBox=Вы действительно хотите удалить выбранный элемент?
FuncPluginRmoveConfireSomeMsgBox=Вы действительно хотите удалить выбранные элементы?
FuncCheckBrowserMsgBox_1=%s работает.
FuncCheckBrowserMsgBox_2=Нажмите OK, чтобы закрыть это (Сначала сохраните своё содержимое).
FuncCheckBrowserMsgBox_3=Или нажмите Отмена, чтобы прервать операцию.
FuncCheckBrowserMsgBox_4=%s работает.
FuncCheckBrowserMsgBox_5=Нажмите OK, чтобы принудительно это закрыть (Несохранённое содержимое может быть потеряно).
FuncCheckBrowserMsgBox_6=Или нажмите Отмена, чтобы прервать операцию.
FuncPluginRemoveFailedMsgBox_1=Не удалось удалить следующие элементы:
FuncPluginRemoveFailedMsgBox_4=%s Может не удаляться, поскольку он находится под защитой %s. Выйдите из %s и перезапустите IObit Uninstaller и повторите удаление.
FuncRestoreSuccessMsgBox=Настройки по умолчанию успешно восстановлены.
FuncRestoreFailedMsgBox=Не удалось восстановить настройки браузера по умолчанию.
PluginRestoreStr=Восстановить первоначальные настройки %s
FuncVoteMarkSelectMsgBox=Дайте оценку.
FuncVoteFailedMsgBox=Не удалось проверить рейтинг, проверьте подключение к сети и повторите попытку.
FuncVoteActiveVote=Оценить
FuncVoteWaitting=Отправка оценки, подождите...
VoteStr_1=<a>1</a> пользователь оценил. Вы тоже оценили.
VoteStr_2=Пока нет рейтинга. Будьте первым, чтобы оценить.
VoteStr_3=<a>%d</a> пользователей оценило. Вы тоже оценили.
VoteStr_4=<a>%d</a> пользователей оценило. Что вы думаете об этом подключаемом модуле?
NoticeInfoEx_One=<a>1</a> вредоносный плагин обнаружен в вашем браузере, пожалуйста, откройте IObit Деинсталлятор, чтобы удалить его.
NoticeInfoEx_Some=<a>%d</a> вредоносных плагинов обнаружено в вашем браузере, пожалуйста, откройте IObit Деинсталлятор, чтобы удалить их.
Removingnow_M=Удаление...
mniOpeninRegedit_M=Открыть в regedit
lbl_NoFoundItems.caption_M=Панели инструментов или плагины не найдены

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Название
rdlvAllBrowse.Columns[1].Caption=Рейтинги
rdlvAllBrowse.Columns[2].Caption=Действие
rdlvCustomBrowse.Columns[0].Caption=Название
rdlvCustomBrowse.Columns[1].Caption=Действие
mniRemove.Caption=Удалить
mniRate.Caption=Оценить
mniIgone.Caption=Игнорировать
mniRefush.Caption=Обновить
mniOpenFloder.Caption=Открыть расположение файла
mniSelectedAll.Caption=Выбрать все
mniInvertSelection.Caption=Инвертировать выбор
mniSearchOnline.Caption=Онлайн поиск

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Сбросить Браузер
lblConfire.Caption=Вы хотите восстановить настройки по умолчанию?
lblHomepageTitle.Caption=Текущая домашняя страница:
lblSearchTitle.Caption=Текущая поисковая система по умолчанию:
btnImg_OK.Caption=OK
btnImg_Cancel.Caption=Отмена

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=Такие программы не найдены (не использованные более 2 месяцев)
Noprograms_Size_M=Ни одна программа не превышает%s
Noprograms_match_M=Элементов для поиска нет.
Noprograms_Recent_M=Нет программ, установленных за последние 10 дней.
monthsago_M=%d месяцев назад
yearsago_M=%d год назад
yearsagos_M=%d лет назад
SoftwareFrame_InstallDate_M=Дата установки
SoftwareFrame_FrequencyUse_M=Последнее использование
HistoryInfo_DisplayName=Название
HistoryInfo_Publisher=Издатель
HistoryInfo_Version=Версия
HistoryInfo_InstallDate=Дата установки
HistoryInfo_UseSize=Используемое пространство
HistoryInfo_Location=Расположение
HistoryInfo_UninstallDate=Дата удаления
Lan_NoBundle_New=Навязанное ПО - это программное обеспечение, которое может устанавливать другие программы без вашего уведомления при установке основной программы.
Lan_Main_Soft=Основная программа
Lan_Bundled_Soft=Пакет ПО программы
Lan_Bundled_Plug=Плагин в пакете
ColumnName_Logged=Журнал установки
ColumnName_LogDate=Дата установки
ViewDetail=Посмотреть журнал
NoPrograms_Logged=Программы, залогированные с помощью Монитора установки, могут быть полностью удалены в будущем.

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Размер
ListView_SoftwareList.Columns[2].Caption=Дата установки
ListView_SoftwareList.Columns[3].Caption=Действие
Menu_Program_Uninstall.caption=Деинсталлировать
Menu_Program_Repair.caption=Ремонт
Menu_Program_Refresh.caption=Обновить
Menu_Program_OpenFileLocation.caption=Открыть расположение файла
Menu_Program_OpeninRegedit.caption=Открыть в Regedit
Menu_Program_SearchOnline.caption=Онлайн поиск

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Тип
ListView_BundleList.Columns[2].Caption=Действие
Menu_Program_Uninstall.caption=Деинсталлировать
Menu_Program_OpenFileLocation.caption=Открыть расположение файла
Menu_Program_OpeninRegedit.caption=Открыть в Regedit
Menu_Program_SearchOnline.caption=Онлайн поиск
mni_Ignore.caption=Игнорировать

[PromoteForm_M]
M_ProAD_Title=Больше возможностей и преимуществ с Pro версией:
M_ProAD_CleanLog=Тщательно удалить программы с записями в журнале, созданными во время установки
M_ProAD_Monitor=Мониторинг установки программы и удаление пакетов ПО
M_ProAD_Database=Большая база данных для тщательного удаления упрямых программ
M_ProAD_Plugin=Удалите вредоносные/рекламные плагины для безопасного и плавного онлайн-серфинга
M_ProAD_Update=Используйте актуальные версии ваших программ одним щелчком мыши.
M_Continue=Continue Удалить
M_BundleTitle=Активируйте IObit Uninstaller PRO для удаления всех связанных программ.
M_BundleTitle2=Следите за установкой программ в реальном времени и удаляйте связанных программ с легкостью.
M_UninstallLogTitle=Активируйте IObit Uninstaller PRO для автоматической регистрации и логирования установок программ для будущего тщательного удаления с записанного лога.
M_PluginMaliciouTitle=Активируйте IObit Uninstaller PRO для тщательного удаления вредоносных/рекламных плагинов.
M_PluginMaliciouTitle2=Постоянно расширяющаяся база поможет удалить больше вредоносных/рекламных плагинов.
M_UpdatePromoteOne=%d программа может быть обновлена.
M_UpdatePromoteOnes=%d программы могут быть обновлены.
M_UpdatePromoteTwo=Активируйте IObit Uninstaller PRO для обновления вашей программы при помощи одного щелчка мыши.
M_UpdatePromoteTwos=Активируйте IObit Uninstaller PRO для обновления ваших программ при помощи одного щелчка мыши.
M_SPUninstallFail=%s не удалось удалить.
M_SPAD_Title=Активируйте PRO для удаления его с определенной базой.
M_SPUninstallFailCount=%d программ не удалось удалить.
M_SPADCount_Title=не могут быть удалены обычным способом. Активируйте PRO для удаления их с определенной базой.
SpecPromotTile_1=%s не удалось удалить.
SpecPromotTile_2=%d программ не удалось удалить.
SpecPromotTile_3=1 программа была удалена.
SpecPromotTile_4=%d программ были удалены.
SpecPromotTile_5=но 1 программа не была удалена.
SpecPromotTile_6=но %d программ не удалено.
SpecPromotInfo_1=Активируйте PRO для удаления его с определенной базой.
SpecPromotInfo_2=Активируйте PRO для удаления их с определенной базой.
SpecPromotInfo_3=%s не может быть удалена обычным способом.
PromoteEnterCode=Введите код
UpdateProTitle=Активируйте Pro версию для решения следующих проблем:
RdAdPlugins=<a>%s вредоносные/рекламные плагины</a> должны быть удалены для безопасного веб-серфинга
RdAdPlugin=<a>%s вредоносный/рекламный плагин</a> должен быть удален для безопасного веб-серфинга
RdAdUpdates=<a>%s устаревшее ПО</a> необходимо обновить для сокращения уязвимости.

[Protip_M]
Congratulations_M=Поздравляем!
YouHave_M=Вы успешно обновилились до последней версии IObit Uninstaller.
Try_M=Попробовать это сейчас!
Tip_M=Успешно автоматически обновлено до IObit Uninstaller <a>%d</a>.
WhatNew_M=Что нового в последней версии:
More_M=Другие детали

[Uninstaller_Public_M]
Lan_ButtonCancel=Отмена
Lan_ButtonClose=Закрыть
Lan_ButtonContinue=Продолжить
Lan_ButtonClean=Очистить
Lan_Cleaning=Очистка
Lan_Details=Детали
Lan_Exit=Выход
Lan_Hide=Скрыть
Lan_Ignore=Игнорировать
Lan_Ignored=Игнорируемое
Lan_item=элемент
Lan_items=элементов
Lan_LoadingD=Загрузка...
Lan_WindowMin=Свернуть
Lan_WindowMax=Развернуть
Lan_ButtonNo=Нет
Lan_Name=Название
Lan_NameT=Название (Всего: %d)
Lan_Notagain=Не показывать это снова
Lan_ButtonOK=OK
Lan_Publisher=Издатель
Lan_WindowRest=Восстановить
Lan_ButtonRemove=Удалить
Lan_State=Статус
Lan_Show=Показать
Lan_Scan=Сканировать
Lan_Search=Поиск
Lan_ButtonUninstall=Деинсталлировать
Lan_Version=Версия
Lan_ButtonYES=Да
Lan_ButtonFor0=Получить PRO за 0 р.
Lan_ButtonActivate=Активировать сейчас
Lan_ButtonUpgrade=Обновить сейчас
Lan_ButtonUpgradeFor0=Обновить сейчас за $0
Lan_DisplayName=Название
Lan_Installationpath=Путь установки
Lan_Description=Описание
Lan_LinkAbout=Ссылка о нас
Lan_LinkHelp=Ссылка помощи
Lan_SysMsgCorrupted=Некоторые файлы IObit Uninstaller повреждены. Пожалуйста, переустановите IObit Uninstaller.
Lan_Bit=бит

[Unistaller_Register_M]
license_OtherCode_M=Лицензионный код %s годен только для %s. Нажмите кнопку OK, чтобы скачать и зарегистрировать ваш %s.
LicenseCannotconnect_M=Не удаётся подключиться к нашему серверу. Проверьте настройки сети/прокси-сервера и попробуйте подтвердить свою лицензию позже.
license_OtherGivewalys_M_M=%s - бесплатная лицензия, действительная только для указанной версии. Посетите <a> здесь </a>, чтобы приобрести новый лицензионный код для IObit Uninstaller %s PRO.
License_expired_M=Срок лицензии %s истёк. Нажмите <a>здесь</a> для приобретения новой лицензии.
License_maximum_M=Лицензия %s была активирована на максимальном количестве ПК. Нажмите <a>здесь</a> и купите другую лицензию для активации IObit IObit Uninstaller PRO для этого ПК.
License_Free_M=Лицензия %s не может быть активирована. Купите новую лицензию для IObit Uninstaller PRO.
License_valid_M=Недопустимый код лицензии! Введите действительный код лицензии.
LicenseSeat_M=Место лицензии:
LicenseCodeLiftTime_M=Данная лицензия является пожизненной и действует только для IObit Uninstaller v%d. Пожалуйста, переустановите вашу IObit Uninstaller v%d PRO.
licensedays_left_M=Осталось %d дней
licenseday_left_M=Осталось %d дней
LicenseCodeLocation_M=Лицензионный код %s не действителен в вашем регионе или стране. Пожалуйста, нажмите ОК, чтобы купить действительный.
Never_M=Никогда

[Uninstaller_Form_Activate]
Label_Get.caption=Получить лицензию
Label_Retrv.caption=Возобновить код
Label_Eg.caption=Пример: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleThree.caption=Быстрый и безопасный браузинг.
lblContentThree.caption=Удалите вредоносные/рекламные плагины для быстрого и безопасного онлайн-серфинга.
lblTitleFour.caption=Software Updater
lblContentFour.caption=Один щелчок мыши для обновления ваших важных программ до последней версии.
RdImgBtnRegNow.caption=РЕГИСТРАЦИЯ
RdLabelCaption.caption=Активация до Pro Edition, чтобы наслаждаться более качественным опытом обслуживания
Label_Please.caption=Пожалуйста, введите вашу лицензию и нажмите кнопку "РЕГИСТРАЦИЯ", чтобы активировать все функции PRO edition.
Label_Code.caption=Лицензионный код:
RdBtnlab.caption=Дополнительные преимущества, мы обещаем:
RdImgBtn_Upgrade.caption=Усовершенствовать до Pro

[Form_Activate_M]
lblTitleOne.caption_M=Тщательное удаление с помощью журнала
lblContentOne.caption_M=Тщательно удалить программы с записями в журнале, созданными во время установки
lblTitleTwo.caption_M=Удаление упрямых программ
lblContentTwo.caption_M=Большая база для полного удаления упрямых программ

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Закрыть
lbleg.Caption=Пример: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Справка
Label_Please.caption=Пожалуйста, введите вашу лицензию и нажмите кнопку "РЕГИСТРАЦИЯ", чтобы активировать все функции PRO edition.
Label_Code.caption=Лицензионный код:
RdImgBtnRegister.caption=РЕГИСТРАЦИЯ
Label_Retrv.caption=Возобновить код
Label_HaveLicense.caption=У вас нет лицензии?
Label_click.caption=Нажмите здесь и получите одну.
RdImageButton_Back.caption=Назад
RdImageButton_Close.caption=Закрыть
RdLabelCaption.caption=Менеджер лицензий
Label_Status.caption=Статус лицензии:
Label_Activated.caption=Активирована
Label_Lcode.caption=Лицензионный код:
Label_Data.caption=Дата истечения:
Label_Refresh.caption=Обновить
Label_Export.caption=Экспорт лицензии
rdlblAlread.caption:=Уже есть код лицензии

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Справка
RdImgBtn_Closetwo.caption=Закрыть
Label_success.caption=Лицензия была успешно активирована!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Щёлкните левой кнопкой мыши и перетащите мышь, чтобы выбрать область для создания снимка экрана.
M_NoticeInfo_AC=2. Щёлкните правой кнопкой мыши или нажмите Esc для выхода
M_Rect=Прямоугольник
M_Oval=Овал
M_Text=Текст
M_Paintbrush=Кисть
M_Return=Восстановить операцию (Ctrl + Z)
M_Copy=Скопировать в буфер обмена
M_Exit=Выйти из скриншота
M_Save=Сохранить
M_TipInfo=Скриншот был сохранён в буфер обмена. Вы можете использовать Ctrl + V, чтобы вставить.
M_TipShow=Не показывать это сообщение
M_TipSure=OK

[Uninstaller_frmSetting]
lbl_Caption.caption=Настройки
lbl_UserInterfaceTitle.caption=Интерфейс пользователя
lbl_SkinTitle.caption=Скин:
lbl_LanguageTitle.caption=Текущий язык:
lbl_FontSize.caption=Размер шрифта:
lbl_Dark.caption=Темный
lbl_Light.caption=Светлый
lbl_UpdateTitle.caption=Способ обновления
lbl_UpdateChooseDes.caption=Способ обновления для данного продукта:
btnImg_UpdateRemind.caption=Напоминать о наличии обновлений
btnImg_UpdateAuto.caption=Обновлять автоматически
lbl_GeneralCaption.caption=Общие
btnImg_AutoDelete.caption=Автоматически удалять все остаточные файлы
btnImg_AfterUninstallAutoScan.caption=Автоматически удалять остатки программы при удалении другим деинсталлятором
btnImg_RemoveToRecycleBin.caption=Удалять файлы в корзину
btnImg_ShowExplorerButton.caption=Добавить кнопку Уничтожитель файла в Проводник
btnImg_ShowComponents.caption=Не показывать системные компоненты времени выполнения
btnImg_ShowMenuButton.caption=Добавить вариант Мощное удаление в контекстное меню Windows
btnImg_OK.caption=OK
btnImg_Cancel.caption=Отмена
lbl_HotKey.caption=Гор. кл. для Простой Деинст.:
lbl_OccupiedHotKey.caption=Уже используется, введите новую.
lbl_Notification.caption=Уведомления
btn_NotifySoftUpdater.caption=Уведомлять меня, когда доступны обновления ПО
btnImg_SystemDiskSpace.caption=Уведомлять при размере свободного места в системном диске ниже 10%
lbl_Boundleware.caption=Список игнорируемых ПО
btnImg_remove.caption=Удалить
btnImg_UserInterface.Caption=Интерфейс пользователя
btnImg_General.Caption=Общие
btnImg_Notification.Caption=Уведомления

[Uninstall_setting_M]
Setting_UITitle=Интерфейс пользователя
Setting_GeneralTilte=Общие
Setting_NotificationTilte=Уведомления
Setting_BoundlewareTilte=Список игнорируемых ПО
Setting_Size_Normal=Нормальный
Setting_Size_Large=Большой
Setting_Size_Larger=Огромный
Setting_listviewHeader=Наименование
SystemComponentsInfo=Системные компоненты, такие как Microsoft .NET Framework, Microsoft Visual C ++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=Уведомлять меня, когда создается журнал установки автоматическим слежением
btnImg_BundlewareInstalled_M=Уведомлять меня об установке дополнительных программ
btnImg_BrowserPlugTip_M=Уведомлять меня, когда установлены вредоносные плагины
btnImg_AutoShowTipForm_M=Уведомлять меня, когда будет обнаружена операция удаления другого деинсталлятора
btnImg_leftovers_M=Уведомлять меня, когда будут обнаружены остатки удаленных программ
btnImg_Boundleware.Caption_M=Белый список
rdlbl_BoundlwareTip.caption_M=Навязанное ПО с белого списка не будут обнаружены, пока вы не удалите их из списка ниже.

[SoftUpdate_M]
SU_GroupOutData=Устарело
SU_GroupUpToDate_New=Последняя
SU_Ignore=Игнорировать
SU_Ignored=Игнорируемое
SU_NoIgnore=Отменить Игнорирование
SU_Update=Обновить
SU_Updating=Обновление
SU_UpToDate=Новейшее
SU_NewVersion=Новая версия
SU_CurrVersion=Текущая версия
SU_ActivePro=Активировать Авто-обновления
SU_Button_UpdateAll=Обновить все
SU_NoFindUpdates=Нет доступных обновлений.
SU_IgnoreForever=Игнорировать навсегда
SU_IgnoreCurrent=Игнорировать текущее обновление
SU_CancelUpdate=Выполняется обновление. Вы уверены, что хотите отменить обновление?

[SoftUpdatePromote_M]
IUP_Manually=Ручное обновление
Img_Tab=Получите больше с IObit Uninstaller PRO
LbIUPromote1=Обновите все важные программы при помощи одного щелчка мыши
LbIUPromote2=Автоматически установите обновления без посещения сайта программы
SUInstall=Установить
SUImg_Tab=Установить IObit Software Updater
LbSUPromote1=Легко обновите больше программ
LbSUPromote2=Легко установите нужные вам программы
SUEULA=Нажимая "Установить", вы соглашаетесь на установку IObit Software Updater и принимаете <a>пользовательское соглашение</a> и <a>политику конфиденциальности</a> данной программы.

[SoftUpdateTip_M]
TipOne=<a>%s</a> продукт необходимо обновить
TipOnes=Необходимо обновить продуктов: <a>%s</a>
NeverShow=Не показывать это снова
BtnUpdate=Обновить сейчас

[SpecUTool_M]
SpecTOpen=Открыть
SpecTOK=OK
SpecTHide=Скрыть
TrayHint=IObit Uninstaller удаляет программы
SpecTUninstalling=Удаление следующей программы:
SpecTUninstallingM=Удаление следующих программ:
SpecTUninstalled=программа была удалена.
SpecTUninstalledM=программы были удалены.
SpecTClose=Закрыть

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Восстановление системы
rdlblDesc.Caption=Восстановление компьютера к состоянию, которое было до выбранного события. Последняя из точек восстановления не может быть удалена из-за безопасности системы.
ListView_Restore.Columns[0].Caption=Дата и время
ListView_Restore.Columns[1].Caption=Описание
btn_CreateRestorePoint.Caption=Создать точку восстановления
RdImageButton_Restore.Caption=Восстановить
RdImageButton_Delete.Caption=Удалить
lblNull.Caption=Созданных точек восстановления системы нет.
Rdlbl_CreateRestorePoint.caption=Создать точку восстановления

[SystemRestore_M]
SysRestore_CreateComplete=Точка восстановления успешно создана!
SysRestore_CreateFailed=Точку восстановления создать не удалось! Проверьте, включено ли восстановление системы.
SysRestore_CreateRestore_Confirm=Вы действительно хотите создать точку восстановления?
SysRestore_CreateRestore_Tip=Создание точки восстановления, пожалуйста, подождите...
SysRestore_CreateRestore_Failed=Точку восстановления создать не удалось! Проверьте, включено ли восстановление системы.
SysRestore_SetRestore_Confirm=ВНИМАНИЕ: Восстановление вашей системы до точки восстановления приведёт к отмене всех изменений, сделанных после этой точки восстановления. После запуска Восстановления системы, её нельзя будет отменить или прервать. Вы уверены, что хотите продолжить?
SysRestore_SetRestore_Reboot=Для применения этих изменений требуется перезагрузка. Сохраните все открытые файлы и закройте все открытые программы перед перезагрузкой. Перезагрузить компьютер сейчас?
SysRestore_SetRestore_Tip=Восстановление системных файлов и настроек, подождите...
SysRestore_Delete_Confirm=Вы уверены, что хотите удалить это?

[UninstallForm_M]
MsgBox_SelectProgram=Выберите хотя бы одну программу.
Msg_Bundle_RebootSpec=была удалена. Перезагрузите компьютер, чтобы завершить удаление.
OneItemStr=%d элемент
SomeItemStr=%d элементов
Clean_Uninstall=Тщательно удалить
RebootToDelete_Str=(Будет удалено при перезагрузке)
UninstallingSingleStr=Вы действительно хотите удалить выбранную программу?
UninstallingSomeStr=Вы действительно хотите удалить %d выбранных программ?
UninstallingSingleStrUpdate=Вы уверены, что хотите удалить выбранное обновление Windows?
UninstallingSomeStrUpdate=Вы уверены, что хотите удалить выбранные %d обновлений Windows?
UninstallingSingleStrApp=Вы уверены, что хотите удалить выбранное приложение?
UninstallingSomeStrApp=Вы уверены, что хотите удалить выбранные %d приложений?
Uninstall_Str=Деинсталляция %s (%d/%d)
Scan_Str=Сканирование %s (%d/%d)
UninstallOne_Str=Деинсталляция %s
ScanOne_Str=Сканирование %s
CreateRetore_Str=Создание точки восстановления, пожалуйста, подождите...
SureToDeleteSomeStr=<a>%d</a> программ были удалены. Но от них остались следующие остаточные файлы.
SureToDeleteOneStr=<a>1</a> программа была удалена. Но от них остались следящие остаточные файлы.
SureToDeleteSomeStrApp=<a>%d</a> приложений были удалены. От них остались следующие остаточные файлы.
SureToDeleteOneStrApp=<a>1</a> приложение было удалено. От него остались следующие остаточные файлы.
SureToDeleteByHistroy=Остатки найдены
DeletingStr=Удаление остатков, пожалуйста, подождите
DeleteCancleStr=Вы действительно хотите отменить удаление?
RestoringCancleStr=Создание точки восстановления. Вы действительно хотите отменить это действие?
UninstallingCancleStr=Проводится удаление, и, если вы выйдите с программы сейчас, то остаточные файлы не могут быть удалены. Вы уверены, что хотите выйти с программы?
ScaningCancleStr=Идет сканирование, и если вы выйдете сейчас, остаточные файлы могут остаться. Вы уверены, что хотите выйти?
RegistryCaption_Str=Реестр
FileCaption_Str=Файл
TaskCaption_Str=Запланированная задача
ServiceCaption_Str=Системные службы
DllCaption_Str=Регистрация DLL
SuccessReslutFromHistroySingle=Остаточные файлы были успешно очищены. Проверьте детали ниже:
SuccessReslutFromUninstallSingle=Вы успешно удалили <a>%d</a> программу с деталями ниже:
SuccessReslutFromUninstallSome=Вы успешно удалили <a>%d</a> программ с деталями ниже:
SuccessReslutFromUninstallSingleApp=Вы успешно удалили <a>%d</a> приложения, подробности ниже:
SuccessReslutFromUninstallSomeApp=Вы успешно удалили <a>%d</a> приложений, подробности ниже:
SuccessReslutNeedRestartSingle=<a>%d</a> программа была удалена.
SuccessReslutNeedRestartSome=<a>%d</a> программ было удалено.
FileDeleteReslut=Удалено файлов:  <a>%s</a>
RegDeleteReslut=Удалено записей в реестре:  <a>%d</a>
TaskDeleteReslut=Удалено запланированных задач:  <a>%d</a>
ServiceDeleteReslut=Удалено служб:  <a>%d</a>
DeepDeleteReslut=Залогированные элементы удалены:  <a>%d</a>
HtmlRecomReslutCaption=Удалено <a>%d</a> программ и удалены остатки ниже:
HtmlRecomReslutCaption1=Удалена <a>%d</a> программы и остаточные файлы, указанные ниже:
HtmlRecomReslutAppCaption=Удалены <a>%d</a> приложений и остаточные файлы, указанные ниже:
HtmlRecomReslutAppCaption1=Удалены <a>%d</a> приложения и остаточные файлы, указанные ниже:
HtmlFileReCaption=<a>%s</a> бесполезных файлов
HtmlRegReCaption=<a>%d</a> бесполезных записей в реестре
HtmlTaskReCaption=<a>%d</a> недействительных запланированных задач
HtmlServicesReCaption=<a>%d</a> недействительных системных служб
HtmlFileReCaptionOne=<a>%s</a> ненужного файла
HtmlRegReCaptionOne=<a>%d</a> ненужной записи в регистре
HtmlTaskReCaptionOne=<a>%d</a> недействительной запланированной задачи
HtmlServicesReCaptionOne=<a>%d</a> недействительной системной службы
UninstallPromote=Купить сейчас
RebootYes=Перезагрузить сейчас
RebootLater=Позже
FromHistroyNoItem=Остатки не обнаружены.
FromUninstallNoItem=Удаление завершено.
RelatedMetroText=Эти приложения связаны. Удаление любого из них автоматически удалит остальные. Вы уверены, что хотите удалить?
RelatedSoftText=Одновременно были установлены ранее упакованные продукты. Вы хотите удалить их вместе?
HtmlADPluginCaption=<a>%d</a> рекламных интерференциальных плагинов
HtmlMaliciousPluginCaption=<a>%d</a> вредоносных плагинов
MoneyBackInfo=Вы будете наслаждаться более безопасным и быстрым ПК, полностью удалив ненужные программы и плагины. 60-дневная гарантия возврата денег без каких либо вопросов.
SpecRestartAll=Перезагрузите компьютер, чтобы полностью удалить следующие программы. Перезагрузить сейчас?
SpecRestartOne=Перезагрузите компьютер, чтобы полностью удалить следующую программу. Перезагрузить сейчас?
UnPromoteTitle=С PRO версией предлагаются ещё больше возможностей и преимуществ:
UnPromote_60=60-дневная гарантия возврата денег
PromotelbPlugins=Удалить <a>%d</a> вредоносных/рекламных плагинов для безопасного веб-серфинга
PromotelbPlugin=Удалить <a>%d</a> вредоносного/рекламного плагина для безопасного веб-серфинга
PromotelbPlugin0=Удалить вредоносных/рекламных плагинов для безопасного веб-серфинга
PromotelbUpdate=Обновить одним щелчком мыши <a>%d</a> устаревших ПО для сокращения уязвимостей
PromotelbUpdate0=Обновить одни щелчком мыши устаревшее ПО для сокращения уязвимостей
PromotelbMoreDB=Удалить "упрямых" программ, которых невозможно удалить обычным путем
PromotelbClean=Удалить связанных программ одним щелчком мыши
PromotelbAuto=Автоматическое удаление остаточных файлов программ, оставленных другими деинсталляторами.
NeedCloseApp=%s запущена и должна быть закрыта перед удалением. Вы уверены, что хотите закрыть ее?
LB_Free=Бесплатно
LB_Pro=PRO
RestoreOpenstr=Восстановление системы не включено. Пожалуйста, нажмите «ОК», чтобы включить его, чтобы IObit Uninstaller мог создавать точки восстановления перед удалением программ.
OfficialFail=Не удалось удалить следующую программу. Вы можете удалить его с помощью официальной утилиты удаления.
OfficialFails=Не удалось удалить следующие программы. Вы можете удалить их с помощью официальных утилит удаления.
QuitDonwload=Вы уверены, что хотите отменить загрузку?
LogHintTitle=Мы обещаем больше преимуществ:
LogHintStr=+ Тщательное удаление залогированных программ<br>+ Полное удаление более 200 упрямых программ<br>+ Полное и быстрое удаление навязанного ПО
UpgradePromote=Обновите до IObit Uninstaller PRO для автоматической очистки от остаточных файлов
UpgradeFileDelete=%s остаточных файлов были успешно очищены.
UpgradeRegsDelete=%s остаточных записей реестра были успешно очищены.
UpgradeRegDelete=%s остаточных запись реестра была успешно очищена.
PromoteB_Title=Больше проблем может быть исправлено с помощью PRO версии:
PromoteB_Update=Устаревшее программное обеспечение можно обновить одним щелчком мыши:
PromoteB_Plugin=Вредоносные/рекламные плагины должны быть удалены для безопасного серфинга:
PromoteB_Leftover=Остатки удаления можно удалить для более чистого ПК:
PromoteB_Log=Залогированные программы могут быть удалены полностью:
PromoteB_Unuse=Программы, не используемые более 2 месяцев, могут быть удалены:
PromoteB_Banweb=Уведомления сайта могут быть заблокированы, чтобы не беспокоили:
PromoteB_Fix=Исправить сейчас
PromoteB_Stubborn=Неудаляемые программы могут быть удалены полностью:
OfficialSp_1=Полностью удалите данную программу с помощью официальной утилиты удаления.
OfficialSps_1=Полностью удалите данные программы с помощью официальных утилит для удаления.
LogPromoteHintTitle=Тщательная очистка элементов в <a>версии PRO</a>:
LogPromoteHintRegs=<a>%s</a> записи реестра
LogPromoteHintReg=<a>%s</a> запись реестра
LogPromoteHintFiles=<a>%s</a> файлы
LogPromoteHintFile=<a>%s</a> файл
LogPromoteHintTasks=<a>%s</a> запланированные задачи
LogPromoteHintTask=<a>%s</a> запланированная задача
LogPromoteHintServices=<a>%s</a> системные службы
LogPromoteHintService=<a>%s</a> системная служба
LogPromoteHintDlls=<a>%s</a> записи dll
LogPromoteHintDll=<a>%s</a> запись dll
LogPromoteFormLogPro=зарегистрированные элементы
LogPromoteFormDesc=эти элементы могут быть тщательно очищены благодаря версии Pro
LogPromoteFormTip=Детали:

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Открыть в Regedit
mniMenu_Path.caption=Открыть расположение файла
btnImg_AllMainCancel.caption=Отмена
btnImg_Uninstall.caption=Деинсталлировать
btnImg_ChkAutoDelete.caption=Автоматически удалять все остаточные файлы
btnImg_ChkCreateRestore.caption=Создать точку восстановления перед удалением
lbl_IsUninstallHint.caption=Вы хотите удалить выбранную программу?
btnImg_Delete.caption=Удалить
btnImg_ReslutCancel.caption=Отмена
btnImgl_SeletedAll.caption=Выбрать все
btnImg_ChkShredFile.caption=Уничтожить файлы
lbl_NoPowerScan.caption=Удаление завершено.
btnImg_RecommendClose.caption=Закрыть
btnImg_Restart.caption=Да
lbl_MoneyBackTitle.caption=Гарантированная полная деинсталляция и более чистый ПК
btn_Tab.caption=Получите больше с IObit Uninstaller PRO
lbl_InfoDB.caption=Большая база данных для тщательного удаления упрямых программ
lbl_InfoRemove.caption=Удаление вредоносных и рекламных плагинов для безопасного и плавного онлайн-сёрфинга
lbl_InfoUpdate.caption=Мониторинг установки программы и удаление пакета ПО

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Найдены программы, установленные в комплекте.
btn_UninstallAll.caption=Удалить все
lbl_Info.caption=Удалить весь набор  ниже перечисленных программ вместе с IObit Uninstaller PRO или удалить только данную программу.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Найдены программы, установленные в комплекте. Выберите ненужные программы с комплекта.

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Что нового

[WindowsUpdate_M]
Update_NoItem_Tip=Обновлений Windows не найдено.
NoSerchItem_Tip=Элементов для поиска нет.
Update_Loading_Tip=Загрузка...
Update_WindowsTitle=Тут приведен список всех установленных обновлений Windows на вашем компьютере. Удалите ненужные обновления Windows, чтобы освободить место на диске.
Button_Uninstall=Деинсталлировать

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Дата установки
mniUninstall.caption=Деинсталлировать
mniRefush.caption=Обновить

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Средство для удаления неудаляемых программ
lbl_NewDescTitle.caption=Иногда сложно удалить программы без использования их официального средства для удаления или невозможно найти их запись о их удалении. С нашей специальной базой данных можно легко и полностью удалять программы.

[Uninstaller_Stubborn_M]
MalwareGroup=Вредоносное ПО (%d)
MalwareDes=бнаружение и удаление вредоносных программ для защиты вашего ПК.
IssuesGroupEx=Программы с проблемами при удалении (%d)
IssuesDesEx=Удалите программы,  в которых имеются проблемы при удалении, такие как отсутствие реестра удаления, сбой встроенного деинсталлятора и существует особый процесс удаления.
OfficialGroupEx=Официальная база данных для удаления (%d)
OfficialDesEx=Некоторые программы, по причине требований безопасности, не могут быть удалены обычным способом. Вы можете с легкостью удалить их, используя встроенное в них средство удаления, здесь.
AllGroupEx=База данных поддерживаемых программ (%d)
AllDesEx=Список программ, с проблемным инструментом удаления. Вы можете с легкостью удалить их здесь.
ProblemsTip=Обнаружены проблемы
LoadingTip=Загрузка базы данных поддерживаемых программ...

